{"id":2,"text":"# EXPOSICIÓN DE MOTIVOS\n\n\n\n\nDe conformidad con lo dispuesto en la Ley Orgánica 2\/2023, de 22 de marzo, del Sistema Universitario (en adelante, LOSU), la Universidad de La Laguna realiza, presta y garantiza el servicio público de la educación superior universitaria mediante la docencia, la investigación y la transferencia del conocimiento, para lo que está dotada de personalidad jurídica y desarrolla sus funciones en régimen de autonomía en virtud del derecho fundamental reconocido en el artículo 27.10 de la Constitución Española. En el marco de la autonomía económica y financiera a la que se refiere el artículo 54 de la LOSU, corresponde a las Universidades, entre otras materias, la elaboración, aprobación y gestión de sus presupuestos y la administración de sus bienes.\n\n\nAsimismo, los Estatutos de la institución universitaria, aprobados por Decreto 66\/2022, de 24 de marzo, por el que se aprueba la reforma de los Estatutos de la Universidad de La Laguna, (Boletín Oficial de Canarias núm. 67, martes 5 de abril de 2022), en concreto, en su artículo 122, establecen que la Universidad contará con un presupuesto anual, único, público y equilibrado que contendrá la totalidad de sus ingresos y gastos durante el año natural. Se indica también que el anteproyecto de presupuesto será elaborado por la Gerencia y que la gestión económica responderá a criterios de racionalidad, transparencia y eficacia. Toda la actividad económica y financiera de la Universidad se llevará a cabo de acuerdo con lo especificado en el presupuesto.\n\n\nLa elaboración de los presupuestos de las universidades, tal y como señala el artículo 56 de la LOSU, debe encuadrarse en un marco presupuestario a medio plazo, compatible con el principio de anualidad por el que se rigen la aprobación y ejecución de los presupuestos del sector público, de conformidad con la normativa europea y con la normativa estatal o autonómica en la materia. \n\n\nDentro del marco normativo que se establezca, la Comunidad Autónoma Canaria deberá elaborar programaciones plurianuales que puedan conducir, en coordinación con las dos universidades canarias, a la aprobación de instrumentos de programación y financiación que incluyan los objetivos a conseguir, los recursos financieros para ello y los mecanismos de evaluación del grado de consecución de dichos objetivos. \n\n\nDicha programación plurianual deberá incluir ejes de financiación, que se sustenten en indicadores específicos de evaluación, acordados, medibles y contrastables. El grado de cumplimiento de dichos objetivos será evaluado por parte de la Comunidad Autónoma y servirá de base para la siguiente programación plurianual. La evaluación se realizará con criterios públicos, objetivos, transparentes y conformes al marco normativo establecido.\n\n\nEn la actualidad las dos universidades públicas canarias se encuentran en el proceso      de definición de dicha programación plurianual, que se prolongará hasta el año 2024, lo que no permite contar con un marco estable de financiación para el presente ejercicio. El “Protocolo Básico sobre el Futuro Modelo de Financiación para las Universidades Públicas Canarias”, publicado en el Boletín Oficial de Canarias el día 20 de febrero de 2017, estructura el horizonte temporal en el período que comprende desde 2017 a 2025. Sin embargo, dicho protocolo es insuficiente para cubrir las necesidades de la Universidad de La Laguna. \n\n\nLa elaboración del presupuesto de la Universidad de La Laguna se ha llevado a cabo a partir de los Criterios Básicos de Presupuestación para el ejercicio 2024, y cuya competencia de aprobación corresponde al Consejo de Gobierno, teniendo en cuenta, entre otras, la siguiente normativa: \n* Ley 47\/2003, de 26 de noviembre, General Presupuestaria.\n* Ley 11\/2006, de 11 de diciembre, de la Hacienda Pública Canaria, en cuanto al régimen presupuestario, económico financiero, de contabilidad y control, de conformidad con lo señalado en su disposición adicional octava.\n* Ley Orgánica 2\/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera, así como resto de normas que la desarrollan.\n* Ley Orgánica 2\/2023, de 22 de marzo, del Sistema Universitario.\n\n\n      El contenido del presente presupuesto incorpora, entre otros, los siguientes apartados:\n\n\n1. Las Bases de Ejecución del presupuesto, que constituyen la regulación específica en la Universidad de La Laguna para el desarrollo de la actividad y ejecución presupuestaria a lo  largo del ejercicio.\n\n\n2. El Estado de Ingresos, que en aplicación del contenido del artículo 57 de la Ley Orgánica 2\/2023, de 22 de marzo, del Sistema Universitario, recoge entre otros, los siguientes:\n\n\na) Las transferencias para gastos corrientes y de capital fijadas, anualmente, por las Comunidades Autónomas dentro de un marco presupuestario a medio plazo. \nb) Los ingresos por los precios públicos por servicios académicos y demás derechos que legalmente se establezcan. En el caso de estudios conducentes a la obtención de títulos universitarios de carácter oficial, los precios públicos y derechos serán fijados por la Comunidad Autónoma o Administración correspondiente, dentro de un marco general de contención o reducción progresiva de los precios públicos. Asimismo, se consignarán las compensaciones correspondientes a los importes derivados de las exenciones y reducciones que legalmente se dispongan en materia de precios públicos y demás derechos. \nc) Los ingresos por los precios de las enseñanzas propias, la formación a lo largo de la vida y los referentes a las demás actividades autorizadas a las universidades, que deberán ser aprobados junto con los presupuestos anuales en los que se deban aplicar. \nd) Los ingresos procedentes de transferencias y subvenciones de organizaciones internacionales o supranacionales, de las distintas Administraciones Públicas y de otras entidades del sector público. \ne) Los ingresos procedentes de transferencias de entidades privadas, así como de herencias, legados o donaciones. \nf) Los ingresos derivados de actividades de mecenazgo, previstas en la Ley 49\/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, incluidos los derivados de convenios de colaboración empresarial en actividades de interés general que hayan suscrito, a los efectos previstos en la citada ley. \ng) Los rendimientos procedentes de su patrimonio y de aquellas otras actividades económicas que desarrollen según lo previsto en esta ley orgánica y en sus propios Estatutos, incluyendo los ingresos procedentes de los contratos previstos en el artículo 60, así como los derivados de los contratos de patrocinio publicitario. \nh) Los remanentes de tesorería y cualquier otro ingreso. \ni) El producto de las operaciones de crédito que concierten, debiendo ser compensado para la consecución del necesario equilibrio presupuestario de la Comunidad Autónoma o Administración que corresponda, la cual, en todo caso, deberá autorizar cualquier operación de endeudamiento.\n\n\n3. El Estado de Gastos del presupuesto, que recoge los créditos según su naturaleza económica, y con arreglo a la clasificación por capítulos, artículos, conceptos y subconceptos que se detalla en la orden de elaboración de los Presupuestos. Se agrupan separando:\n* Operaciones corrientes: En los créditos para operaciones corrientes se distinguen los correspondientes al Capítulo I (gastos de personal), Capítulo II (gastos corrientes en bienes y servicios), Capítulo III (gastos financieros) y Capítulo IV (transferencias corrientes).\n* Operaciones de capital: En los créditos para operaciones de capital se diferencian los correspondientes al Capítulo VI (inversiones reales) y al Capítulo VII las (transferencias de capital)\n* Operaciones financieras: En los créditos para operaciones financieras se distinguen los relativos al Capítulo VIII (activos financieros) y al Capítulo IX (pasivos financieros).\n* Capítulo V, Fondo de Contingencia y otros imprevistos, para atender, cuando proceda, necesidades de carácter no discrecional y no previstas en el Presupuesto inicialmente aprobado, que puedan presentarse a lo largo del ejercicio, en cumplimiento del artículo 31 de la Ley de estabilidad presupuestaria y sostenibilidad financiera.\n\n\n4. El Anexo de Personal, que recoge la relación del personal de todas las categorías de la Universidad especificando la cifra de costes.\n\n\nEl Título I establece los contenidos relativos al “Régimen Jurídico de Aplicación”, donde se hace referencia a la Ley Orgánica del Sistema Universitario, estatutos, así como resto de normativa a la que debe sujetarse la figura de los presupuestos de la Universidad. Asimismo, se hace referencia a la competencia del Rector para dictar las resoluciones que procedan para el desarrollo, interpretación y cumplimiento de las mismas, así como al ámbito temporal de las mismas.\n\n\nEl Título II se dedica a la “Aprobación de los presupuestos y sus modificaciones”. A su vez, este título se estructura en dos capítulos, en los que se disponen aspectos relativos los créditos iniciales del presupuesto y, por otra parte, en el siguiente capítulo, se  establecen      las bases que regulan las modificaciones presupuestarias.\n\n\nEl Título III se refiere a los “Procedimientos de gestión presupuestaria”, y consta de un capítulo que desarrolla contenidos generales sobre la gestión presupuestaria.\n\n\nEn el Título IV, “Gestión de los gastos”, se relacionan cuatro capítulos. El capítulo I regula los gastos de personal. El capítulo II se encuentra referido a la contratación administrativa y patrimonio. El capítulo III está referido a la gestión de subvenciones en concordancia con la legislación vigente. El capítulo IV, se encuentra referido a la gestión de otros gastos.\n\n\nLos ingresos se encuentran regulados en el Título V, “Gestión de los ingresos”. A este respecto, se incluyen precios y tarifas que se desarrollan en mayor medida en el ANEXO I de  las propias Bases de Ejecución. Los importes reflejados han sido objeto de revisión para el ejercicio 2024.\n\n\nPor último, se incluye un Título VI referido a la “Rendición de cuentas”, a través de un capítulo dedicado a la liquidación del presupuesto y demás documentos que conforman las cuentas anuales de la Universidad.\n\n\n\n\n# TÍTULO I.- DEL RÉGIMEN JURÍDICO DE APLICACIÓN \n\n\n## CAPÍTULO I: DISPOSICIONES GENERALES\n\n\n### Artículo 1. Regulación de la autonomía universitaria\n\n\n1. De conformidad con lo establecido en la Ley Orgánica 2\/2023, de 22 de marzo, del Sistema Universitario, la Universidad de La Laguna es una institución de derecho público, dotada de personalidad jurídica y patrimonio propio, que actúa en régimen de autonomía de acuerdo con la Constitución y las Leyes, y a la que le corresponde la prestación servicio público de la educación superior mediante la investigación, la docencia y el estudio.\n\n\n2. El ámbito del ejercicio de su autonomía, de conformidad con lo establecido en el artículo 54.2 de la mencionada Ley 2\/2023, de 22 de marzo, del Sistema Universitario, comprende “La elaboración, aprobación y gestión de sus presupuestos y la administración de sus bienes”.\n\n\n3. Los Estatutos de la Universidad de La Laguna, reformados por Decreto 66\/2022, de 24 de marzo, (Boletín Oficial de Canarias núm. 67, martes 5 de abril de 2022), constituyen la norma básica de autogobierno de la Universidad.\n\n\n### Artículo 2. Régimen jurídico presupuestario\n\n\nLa estructura del presupuesto de las Universidades, su sistema contable, y los documentos que comprenden sus cuentas anuales deberán adaptarse, en todo caso, a las normas que con carácter general se establezcan para el Sector Público, por tanto, a la Ley Orgánica 2\/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera; así como resto de norma que la desarrolla; a la Ley 47\/2003, de 26 de noviembre, General Presupuestaria; a la Ley 11\/2006, de 11 de diciembre, de Hacienda Pública Canaria, en los términos establecidos en su disposición adicional octava, a la Orden de 21 de diciembre de 2018 de la Consejería de Hacienda, por la que se aprueba el actual Plan General de Contabilidad Pública de la Comunidad Autónoma de Canarias; a las Leyes anuales de Presupuestos Generales del Estado, Leyes anuales de Presupuestos Generales de la Comunidad Autónoma de Canarias, y resto de disposiciones legales que regulan a las instituciones integrantes del Sector Público, que le sean directamente aplicables.\n\n\n### Artículo 3. Interpretación y desarrollo\n\n\nCompete al Rector dictar resoluciones precisas para el desarrollo, interpretación y cumplimiento de la aplicación de las presentes Bases de Ejecución. Estas resoluciones deberán ser informadas por la Comisión delegada del Consejo de Gobierno y por la Comisión del Consejo Social con ámbito de actividad en materia económico - presupuestaria.\n\n\n### Artículo 4. Ámbito temporal\n\n\nLa aprobación, ejecución y liquidación del Presupuesto habrá de sujetarse a lo que se dispone en el Título IX. Régimen específico de las universidades públicas. Capítulo III: régimen económico y financiero de las universidades públicas, de la Ley 2\/2023, de 22 de marzo, del Sistema Universitario, en la legislación financiera y presupuestaria aplicable al sector público, y en estas Bases de Ejecución, que tendrán la misma vigencia que el presupuesto. Si dicho presupuesto hubiera de prorrogarse, estas Bases regirán, asimismo, en el período de prórroga.\n\n\n\n\n\n\n\n\n# TÍTULO II.- DE LA APROBACIÓN DE LOS PRESUPUESTOS Y SUS MODIFICACIONES \n\n\n## CAPÍTULO I: APROBACIÓN Y CRÉDITOS INICIALES\n\n\n### Artículo 5. De la aprobación de los estados de Gastos e Ingresos\n\n\n1. El Presupuesto de la Universidad de La Laguna para el ejercicio 2024 es público, único y equilibrado y comprende la totalidad de las obligaciones que, como máximo, pueden ser reconocidas y los derechos que se prevé liquidar durante el ejercicio.\n\n\n2. La Gerencia elaborará el anteproyecto de presupuesto, que deberá ser presentado  al Consejo de Gobierno para su aprobación. El proyecto de presupuesto resultante será elevado al Consejo Social para su aprobación antes del inicio del ejercicio presupuestario. Si no fuera posible, deberá ser necesariamente presentado durante el primer trimestre del mismo.\n\n\n3. El presente documento se ha elaborado dentro del marco normativo constituido por la Ley Orgánica 2\/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera, debiéndose acomodar a los criterios de disciplina presupuestaria que se dicten a nivel estatal y siguiendo las directrices que acuerde el Gobierno de Canarias en cumplimiento de lo establecido en el artículo 38 de la Ley 11\/2006, de 11 de diciembre, de la Hacienda Pública Canaria.\n\n\n\n\n### Artículo 6. Estado de Gastos e Ingresos\n\n\n1. En el Estado de Gastos se conceden créditos para atender el cumplimiento de obligaciones por un importe de 173.771.500€ distribuidos en la siguiente clasificación económica a nivel de capítulo:\n\n\nCapítulo\n\tDescripción\n\tImporte\n\tI\n\tGastos de Personal\n\t138.398.600 €\n\tII\n\tGastos en Bienes Corrientes y Servicios\n\t25.405.680 €\n\tIII\n\tGastos Financieros\n\t108.320 €\n\tIV\n\tTransferencias Corrientes\n\t519.500 €\n\tV\n\tFondo de contingencia\n\t100.000,€\n\tVI\n\tInversiones Reales\n\t8.070.900 €\n\tVIII\n\tActivos Financieros\n\t600.000 €\n\tIX\n\tPasivos financieros\n\t568.500 €\n\tTotal\n\t\n\n\t173.771.500 €\n\t\n\n\n\nLa financiación de los créditos que figuran en el Estado de Gastos se llevará a cabo, con los derechos económicos que se prevén liquidar en el ejercicio 2024, y que de acuerdo  con lo dispuesto en los art. 57.4 de la LOSU son:\n\n\nCapítulo\n\tDescripción\n\tImporte\n\tIII\n\tTasas y otros Ingresos\n\t22.050.000 €\n\tIV\n\tTransferencias Corrientes\n\t142.733.500 €\n\tV\n\tIngresos Patrimoniales\n\t1.644.000 €\n\tVII\n\tTransferencias de Capital\n\t2.244.000 €\n\tVIII\n\tActivos Financieros\n\t5.100.000 €\n\tTotal\n\t\n\n\t173.771.500 €\n\t\n\n\n\n\n\n### Artículo 7. De los créditos financiados con aportaciones contenidas en los presupuestos de la Comunidad Autónoma de Canarias\n\n\n1. Los créditos consignados en el programa 322F «Financiación de las Universidades Canarias» como aportaciones dinerarias destinadas a financiar globalmente su actividad, se someterán a las reglas contenidas en la Ley de Presupuestos para la Comunidad Autónoma  de Canarias para 2024, y la normativa específica que resulte de aplicación.\n\n\n2. Los créditos consignados en las líneas de actuación 174G1651 «Asignación Consejo Social Universidad de La Laguna» y 174G1655 «Gastos funcionamiento Universidad de La Laguna» se librarán de forma fraccionada en doceavas partes al comienzo de cada mes natural. La justificación de estos fondos se efectuará con la presentación de la liquidación del presupuesto de cada universidad, que será remitida a la Dirección General de Universidades e Investigación antes del 30 de junio del año inmediatamente posterior.\n\n\n3. Los créditos consignados en las líneas de actuación 174G1654 «Complementos calidad personal docente e investigador Universidad de La Laguna» destinados a cofinanciar los complementos retributivos del profesorado de la Universidad de La Laguna, de conformidad con lo previsto en los artículos 76.3 y 87.2 de la Ley Orgánica 2\/2023, de 22 de marzo, del Sistema Universitario, y en el capítulo II del Decreto 140\/2002, de 7 de octubre, sobre régimen del personal docente e investigador contratado y sobre complementos retributivos del profesorado de las universidades canarias, serán librados por doceavas partes al comienzo de cada mes natural. La justificación de estos fondos se efectuará con la presentación de la liquidación del presupuesto de la Universidad de La Laguna, que será remitida a la Dirección General de Universidades e Investigación antes del 30 de junio del año inmediatamente posterior.\n\n\n\n\n4. La Universidad de La Laguna remitirá a la Consejería de Universidades, Ciencia e Innovación y Cultura, a través del Consejo Social, una relación del profesorado, tipos de complementos asignados y abonados a cada uno y el importe de los mismos, antes del 31 de marzo de 2024, a los efectos de liquidar los créditos librados en 2023, para la financiación de  los complementos de calidad del personal docente e investigador.\n\n\n5. Los créditos que durante la ejecución del presupuesto se consignen en el  programa 322F «Financiación de las universidades canarias», distintos de los indicados anteriormente, se librarán de conformidad con lo que se establezca en la orden de concesión de la aportación dineraria o subvención correspondiente.\nEn caso de que no se aprobaran las modificaciones vía enmiendas presentadas a los presupuestos de la Comunidad Autónoma de Canarias, podrá efectuarse una retención de no disponibilidad por los créditos que fueran necesarios de cara a no superar ni los presupuestos definitivamente aprobados de la Comunidad Autónoma de Canarias para el ejercicio 2024  ni los límites establecidos en Ley Orgánica 2\/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera.   \n\n\n### Artículo 8. Clasificación de los créditos\n\n\nLos créditos incluidos en el Estado de Gastos se clasifican atendiendo a los criterios orgánico, funcional y económico.\n\n\n1. Criterio Orgánico.\n\n\nDetermina el gasto en función del centro de coste que lo realiza. En el ámbito global del presupuesto y a los efectos de vinculación de los créditos, los órganos que realizan el gasto son: Consejo Social, Sede Central, Servicios Centralizados, Vicerrectorados, Departamentos, Facultades y Escuelas, Institutos Universitarios, Colegios Mayores y Residencia Universitaria, Biblioteca Universitaria, Centro de Documentación Europea, Comité de Empresa, Junta de Personal Funcionario, Junta de Personal Docente e Investigador, Comité de Empresa del Personal Docente e Investigador Laboral.\n\n\n2. Criterio Funcional.\n\n\nLas acciones a llevar a cabo en el ejercicio 2024, en el contexto del Plan de Gobierno presentado por parte del Equipo de Gobierno de la Universidad de La Laguna se basan en la consecución de los objetivos planteados en el documento de Criterios Básicos de Presupuestación. Dichos objetivos son los siguientes:\n\n\nObjetivos generales\n\n\n1. Mejorar la calidad de la formación del alumnado de la Universidad de La Laguna: para el empleo, como ciudadanos activos, para su desarrollo personal y para el mantenimiento de una base de conocimiento amplia y avanzada.\n2. Trabajar conjuntamente con el Gobierno de Canarias en la consecución de un modelo estable y suficiente de financiación plurianual. \n3. Continuar promoviendo un adecuado mantenimiento y mejora de las infraestructuras e incrementar la sostenibilidad de las mismas, persistiendo para ello en la búsqueda de fuentes de financiación.\n4. Obtener financiación adicional que permita una adecuación de la plantilla docente y posibilite dar respuesta al reto de la LOSU, así como agilizar los procesos internos para su contratación y gestión. \n5. Continuar con el proceso de estabilización del personal de administración y servicios, dando un impulso para concluirlo lo antes posible y así conseguir varios objetivos: promocionar, dar estabilidad y cubrir las plazas vacantes. \n6. Agilizar trámites y procesos a través de un plan de modernización con el objetivo de lograr que sean más simples y la resolución de los mismos más rápida. \n7. Planificar e implementar acciones de sostenibilidad en sus tres dimensiones: social, ambiental y económica. \n8. Potenciar el carácter internacional de la Universidad de La Laguna mediante los programas de movilidad comunitarios y extracomunitarios, así como los proyectos de Educación para el Desarrollo. Ampliar la presencia de la Universidad de La Laguna en la sociedad canaria, impulsando su imagen ante diferentes grupos de interés sociales, económicos y culturales. Fomentar la cooperación internacional con países desarrollados y con países en desarrollo cercanos cultural y geográficamente a nuestro entorno.\n9. Continuar con el impulso de la transformación digital en la gestión universitaria\n10. Consolidar la transparencia en la gestión universitaria.\n11. Mejorar las capacidades de gestión para la solicitud, seguimiento y justificación de proyectos y convenios de investigación nacionales e internacionales del PDI.\n12. Mejorar la experiencia del alumnado en su paso por la Universidad, así como preparar su transición a la vida laboral. Potenciar y promover la cultura y la extensión universitaria generadas en la Universidad de La Laguna para el beneficio y al alcance de toda la sociedad, optimizando su calidad, procurando una oferta amplia e idónea y mejorando su dotación.  \n\n\nObjetivos específicos\n1. Elaboración de un Plan de Formación del PDI de tal forma que se potencie su formación integral como docente e investigador, se estimulen las actividades de innovación docente y se mejore la calidad de la docencia mediante la adquisición de habilidades, destrezas y competencias ampliando sus conocimientos en metodologías docentes. Este Plan contará con una especial atención al profesorado novel. \n2. Iniciar la elaboración de un nuevo Catálogo de Titulaciones Oficiales de la Universidad de La Laguna a partir del análisis de la situación actual y de las posibilidades que brinda el RD 822\/2021, incluyendo nuevos títulos de grado y posgrado que den respuesta a las demandas del entorno que nuestra universidad no oferta, pero que tienen el potencial de ser demandados desde el mundo laboral. Agilizar los procesos de verificación y modificación de títulos oficiales. Implementación del Sistema de Aseguración Interno de Calidad de nuestros centros. Crear un Centro de Formación Permanente que dé respuesta a una necesidad social cada vez más demandada a la Universidad: la formación basada en un aprendizaje continuo y el reciclaje de profesionales.\n3. Administrar el presupuesto asignado y captar fuentes de financiación adicionales para el desarrollo de proyectos y mantenimiento de infraestructuras.\n4. Simplificar los procesos de gestión del gasto de la Institución. \n5. Promover la generación de alianzas con otras entidades para el desarrollo de actividades que contribuyan al logro de los objetivos de desarrollo sostenible\n6. Impulsar un plan de choque para promover las convocatorias de personal docente e investigador que permita dar respuesta al reto de la LOSU, reivindicando la oportuna financiación al Gobierno de Canarias. \n7. Simplificar y agilizar los procesos de contratación docente e investigador, así como de personal de gestión, administración y servicios. \n8. Culminar el proyecto de catalogación, visibilidad y protección del patrimonio artístico e histórico de la Universidad de La Laguna que implica el mantenimiento del catálogo de obras de arte.\n9. Avanzar en el programa de fomento de la cultura reforzando la presencia de actividades culturales en los campus y poniendo en marcha otras actividades de difusión.\n10. Llevar a cabo los procesos de estabilización planificados, tanto para el personal de administración y servicios laboral y funcionario.\n11. Aumentar la captación, recepción y gestión de fondos europeos para el desarrollo de políticas universitarias.\n12. Consolidar la proyección social de la Universidad de La Laguna mediante iniciativas que vinculen la docencia y la investigación con la realidad medioambiental, cultural y social de Canarias y del mundo, observando los Objetivos de Desarrollo Sostenible.\n13. Favorecer la cooperación y el desarrollo de proyectos que aumenten el carácter internacional de la Universidad de La Laguna. \n14. Promover el aprendizaje de idiomas en la comunidad universitaria, así como el uso del español por extranjeros en el ámbito universitario.\n15. Incrementar la relevancia otorgada por la comunidad universitaria, y la sociedad canaria en general, a la internacionalización y cooperación al desarrollo mediante programas de Educación para el Desarrollo.\n16. Desarrollar nuevas titulaciones de carácter internacional. \n17. Elaborar e implementar una Agenda 2030 de la Universidad de La Laguna alineada con un sistema de gestión ambiental y avanzar en un plan de acción para el clima y la energía sostenible\n18. Intensificar los procesos de robotización que agilizan de manera sustancial la gestión universitaria.\n19. Aumentar la transparencia y su valoración por parte del Comisionado de Transparencia de la Comunidad Autónoma Canaria.\n20. Desarrollar e implantar gradualmente el proyecto de Facultad del Programa de Estudios Universitarios de Personas Adultas y Mayores de la Universidad de La Laguna con acciones más allá de las aulas, el municipio y la isla.\n21. Mejorar la información, el acompañamiento, y los servicios de alojamiento y ayudas al alumnado.\n22. Fomentar la participación del alumnado en la gobernanza universitaria a través de las delegaciones de estudiantes, los grupos claustrales y el Consejo de Estudiantes.\n23. Desarrollar programas y acciones de asesoramiento y acompañamiento para la inserción laboral y el emprendimiento.  \n24. Garantizar una amplia oferta cultural de la Universidad de La Laguna, mejorando su promoción y difusión, potenciando la dotación y visibilidad de sus premios culturales y consolidando el estatus de su paraninfo, lo que implica asegurar y potenciar una programación competitiva en los circuitos artísticos de máximo nivel, garantizando su conservación y racionalizando los costes de su funcionamiento, equipamiento y suministros según el interés universitario, formativo o estratégico de los espectáculos y actividades que se celebren en él.\n25. Mejorar el funcionamiento de las Aulas y Cátedras Culturales, Científicas y Tecnológicas de la Universidad de La Laguna, y de las Cátedras Institucionales y de Empresa, avanzando en la simplificación de los procedimientos administrativos; y regular el funcionamiento de los colectivos culturales, apoyando y reconociendo su actividad. Consolidar y optimizar las condiciones para el funcionamiento y la organización de la Biblioteca de la Universidad de La Laguna.\n\n\nLas actividades a llevar a cabo en el ejercicio 2024 se agrupan en los siguientes programas del presupuesto, de acuerdo con el criterio funcional de la contabilidad:\n\n\nPrograma\n\tDescripción\n\t411A\n\tGastos de personal\n\t421B\n\tFuncionamiento Operativo de Centros, Departamentos y Servicios\n\t422A\n\tEnseñanzas Universitarias\n\t423B\n\tFormación y desarrollo profesional\n\t423C\n\tAcción solidaria y promoción social\n\t423D\n\tConvergencia Europea\n\t455A\n\tProyección social y deportes\n\t541C\n\tInvestigación Científica\n\t\n\n3. Criterio económico\n\n\nSegún la estructura vigente, los gastos se clasifican según los Presupuestos Generales de la Comunidad Autónoma de Canarias, agrupando créditos por capítulos, separando las operaciones corrientes, las de capital y las financieras.\nLos capítulos se desglosan en artículos y estos a su vez en conceptos y subconceptos.\nLa clasificación económica del gasto por capítulos es la siguiente:\n\n\nCapítulo\n\tDescripción\n\tI\n\tGastos de Personal\n\tII\n\tGastos en Bienes Corrientes y Servicios\n\tIII\n\tGastos Financieros\n\tIV\n\tTransferencias Corrientes\n\tV\n\tFondo de contingencias\n\tVI\n\tInversiones Reales\n\tVIII\n\tActivos Financieros\n\tIX\n\tPasivos financieros\n\t\n\nLas previsiones recogidas en el Estado de ingresos del presupuesto de la Universidad de La Laguna se estructuran siguiendo las clasificaciones orgánica y económica:\n   1. La clasificación orgánica distinguirá los ingresos según el centro de gastos al que  le corresponda.\n   2. La clasificación económica agrupará los ingresos, atendiendo a la siguiente clasificación por capítulos:\n\n\nCapítulo\n\tDescripción\n\tIII\n\tTasas, Precios públicos y Otros ingresos\n\tIV\n\tTransferencias Corrientes\n\tV\n\tIngresos Patrimoniales\n\tVII\n\tTransferencias de Capital\n\tVIII\n\tActivos Financieros\n\tIX\n\tPasivos Financieros\n\t\n\n\n\nLos capítulos se desglosan en artículos y éstos, a su vez, en conceptos que podrán dividirse en subconceptos.\n\n\n### Artículo 9. Vinculación de los créditos\n\n\n      1. Los créditos autorizados en el Estado de Gastos del presupuesto se destinarán exclusivamente a la finalidad específica con que aparecen en los estados de gastos y tienen un carácter limitativo y vinculante dentro de la clasificación orgánica, a nivel de centro de gasto, respecto de la clasificación funcional a nivel de subprograma y a nivel de capítulo en cuanto a la clasificación económica.\n      2. No obstante lo anterior, los créditos de Capítulo I son vinculantes a nivel de  centro de gasto, programa y capítulo, con las excepciones relativas a los subconceptos:\n\n\n150.00 “Productividad”\n\n\n151.00 “Gratificaciones\"\n\n\n      3. Los créditos de Capítulo II son vinculantes a nivel de centro de gasto, subprograma, y capítulo, con las excepciones relativas al subconcepto 226.01 “Atenciones Protocolarias y Representativas”, que son vinculantes a nivel de subconcepto.\n      4. Los créditos financiados con ingresos afectados tendrán la siguiente vinculación: centro de gasto, subprograma, capítulo y proyecto.\n      5. Los créditos ampliables tendrán carácter vinculante al nivel de desagregación con la que aparezcan en el Estado de Gastos. Se declaran ampliables los siguientes subconceptos: \n\n\n423.C.Z. Acción solidaria y promoción social\n831.00 Anticipos reintegrables al Personal \n\n\n411.A.2. Personal Docente\n121.17 Retribuciones complementarias. H.U.C.\n121.27 Retribuciones complementarias. H. La Candelaria\n121.37 Retribuciones complementarias. Atención primaria.\n\n\n422.A.A. Coordinación Tribunales EBAU\n          230.00 Dietas\n          231.00 Locomoción\n          233.00 Otras indemnizaciones\n\n\n\n\n### Artículo 10. Limitación Cuantitativa de los Créditos\n\n\nNo podrán adquirirse compromisos de gastos por cuantía superior al importe del saldo de crédito existente en cada momento en el Estado de Gastos, el cual tiene carácter limitativo dentro del nivel de vinculación jurídica establecido, siendo nulos de pleno derecho los actos administrativos y disposiciones que infrinjan la expresada norma, sin perjuicio de las responsabilidades a que haya lugar.","label":[[28,780,"Normativa Aplicable"],[783,1540,"Normativa Aplicable"],[8420,8892,"Estructura del Documento"],[8895,9235,"Estructura del Documento"]],"Comments":[]}
